"keep.title" = "Keep";
"keep.label.shareToChat" = "Enviar a un chat";
"common.btn.cancel" = "Cancelar";
"chat.err.file.need.space" = "No tienes espacio en tu dispositivo. Libera algo de espacio e inténtalo de nuevo.";
